<section class="s-nav">
	<div class="container">
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
					<a href="#">FAQ</a><i class="fa fa-angle-right"></i>
					<a href="#">Индивидуальный пошив</a>
			</div>
		</div>
	</div>
</section>
<section class="s-conditions">
	<div class="container">
		<div class="row">
			<div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
				<div class="image_measure">
					<img class="responsive-img" src="images/custom_tailoring.png" alt="Measure">
				</div>
			</div>
			<div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
				<a href="#" class="button toggle-text8">Индивидуальный пошив</a>
			</div>
			<div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
				<p>
					Если у вас нестандартная фигура или вы хотите чего-то необычного, вы устали от поисков, то наилучшим решением будет ИНДИВИДУАЛЬНЫЙ ПОШИВ. Мы учтём все особенности вашей фигуры и все ваши предпочтения.
				</p>
				<p>
					эксклюзивность
				</p>
				<p>
					вариативность выбора тканей и фурнитуры
				</p>
				<p>
					идеальная посадка
				</p>
				<p>
					возможность подобрать фасон с наиболее подходящей посадкой
				</p>
				<p>
					Стоимость пошива купальников рассчитывается индивидуально. Окончательная цена зависит от модели купальника, от того, какую ткань и фурнитуру Вы выберете, и от сложности фигуры.
				</p>
				<p>
					<strong>ВАЖНО! </strong>Cамое главное - правильно снять мерки с помощью сантиметровой ленты. От их точности зависит правильность построения чертежа и, как следствие, вид изделия на фигуре.
				</p>		
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text8">Как снять мерки</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text8">
					<ul>
						<li>
							<p class="con-text button-content">
								<strong>Для того, чтобы измерения были точными, необходимо соблюдать следующие правила:</strong>
							</p>
							<p>Снимать мерки должен ДРУГОЙ человек
							</p>
							<p>
								Проводить снятие измерение следует в  обтягивающей одежде или в нижнем белье.
							</p>
							<p>
								Вы должны стоять ровно, в естественной позе, опора должна быть на обе ноги.
							</p>
							<p>
								Голова не должна быть наклонена.
							</p>
							<p>
								Вы не должны помогать и принимать активное участие при снятии мерок. Вы должны стоять неподвижно.  Не поворачиваться и не крутиться.
							</p>
							<p>
								На талии следует завязать установочный пояс. Пояс не должен вызывать дискомфорт, не должен быть слабым. Проконтролируйте положение установочного пояса, он должен находиться сторого на естественной линии талии.
							</p>
							<p>
								Установочный поят может быть широкий или узкий. Измерение снимается по нижнему краю установочного пояса.
							</p>
						</li>
					</ul>
				</nav>			
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text5">Мерки</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text5">
					<ul>
						<li>
							<p>
								Обхват груди третий.  Лента вокруг туловища параллельно установочному поясу на талии. Сзади по нижним точкам лопаток, спереди по выступающим точкам груди.
							</p>
							<p>
								Обхват груди четвёртый.  Лента вокруг туловища под грудью, параллельно установочному поясу на талии.
							</p>
							<p>
								Обхват талии.  Лента вокруг талии параллельно полу.
							</p>
							<p>
								Обхват бёдер верхний.  Лента вокруг туловища на 10 см ниже линии талии
							</p>
							<p>
								Обхват бёдер.  Лента вокруг бёдер параллельно полу. Сзади проходит по выступающим точкам ягодиц, замыкается спереди.
							</p>
							<p>
								Длина сиденья. Лента от нижней границы установочного пояса, вниз через промежность до нижней границы установочного пояса на спинке.
							</p>
						</li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
</section>