<section class="s-nav">
	<div class="container">
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<?
					echo "<a href='/" . LanguageSelect::$lang . "/faq'>FAQ</a><i class='fa fa-angle-right'></i>";
					echo "<a href='/" . LanguageSelect::$lang . "/faq/delivery'>" . 
						((LanguageSelect::$lang === "RU") ? "Условия доставки" : "delivery terms") . "</a>";
				?>
			</div>
		</div>
	</div>
</section>
<section class="s-conditions">
	<div class="container">
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<div class="title">
					Наш интернет-магазин предлагает несколько вариантов доставки:
				</div>
			</div>
			<div class="col-lg-3 col-md-4 col-sm-5 col-xs-12">
				<a href="#" class="button toggle-text1">Курьерская доставка</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text1">
					<ul>
						<li>
							<p class="con-text button-content">
								Курьерская доставка<br>
								Мы работаем с курьерской службой: СДЭК (<a href="#">www.cdek.ru</a>) <br>
								Курьерская доставка возможна до двери и до пункта вывоза заказа (далее - ПВЗ) в вашем городе.<br>
								Срок и стоимость автоматически рассчитывается при оформлении заказа на сайте. <br>
								Стоимость доставки зависит от от веса заказа и от расстояния.<br>
								Доставка до двери осуществляется в будни с 10.00 до 18.00.<br>
								По согласованию, курьерская служба СДЭК может доставить заказ в выходные дни.<br>
								Отправка заказа осуществляется на следующий рабочий день после оплаты заказа.<br>
							</p>
							<p>После отправки на адрес электронной почты, указанный Вами при оформлении заказа будет отправлен трек номер дляотслеживания посылки.
							</p>
							<p>
								<strong>ВАЖНО! </strong>Пожалуйста, правильно указывайте название населенного пункта, куда необходима доставка. Стоимость доставки рассчитывается, исходя из названия населенного пункта.
							</p>
						</li>
					</ul>
				</nav>			
			</div>
			<div class="col-lg-3 col-md-4 col-sm-5 col-xs-12">
				<a href="#" class="button toggle-text2">Почтовая доставка</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text2">
					<ul>
						<li>
							<p class="con-text">
								Если в вашем городе нет курьерской службы СДЭК, то вы можете заказать доставку через почту России. <br>
								Мы отправляем заказы на следующий рабочий день после оплаты заказа. <br>
								После отправки на адрес электронной почты, указанный Вами при оформлении заказа будет отправлен трек номер для отслеживания посылки.<br>
								Срок и стоимость доставки автоматически рассчитываются при оформлении заказа на сайте. <br>
								Стоимость доставки зависит от веса заказа и от расстояния.<br>
							</p>
							<p>
								Движение посылки можно отследить на сайте <a href="#">www.pochta.ru</a> (*лучше отслеживать посылку на сайте, чем ждать извещения в почтовый ящик. <br>
								Иногда такие извещения не приносят).<br>
								Для получения посылки в отделении Вам потребуется паспорт.<br>
							</p>
							<p>
								<strong>ВАЖНО! </strong>Пожалуйста, правильно указывайте почтовый индекс в соответствующей графе при оформлении заказа. Стоимость доставки рассчитывается, исходя из индекса.
							</p>
						</li>
					</ul>
				</nav>
			</div>
			<div class="col-lg-3 col-md-4 col-sm-5 col-xs-12">
				<a href="#" class="button toggle-text3">Самовывоз</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text3">
					<ul>
						<li>
							<p class="con-text button-content">
								Временно у нас нет данной услуги.<br>
							</p>
						</li>
					</ul>
				</nav>			
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<p class="note"><strong>ВАЖНО! </strong>Мы не несём ответственность за предоставление неверных данных для отправки заказа.</p>
			</div>
		</div>
	</div>
</section>