<section class="s-nav">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
					<a href="#">FAQ</a><i class="fa fa-angle-right"></i>
					<a href="#">Условия доставки</a>
			</div>
		</div>
	</div>
</section>
<section class="s-conditions">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="title">
					Наш интернет-магазин предлагает несколько вариантов доставки:
				</div>
				<div>
					<a href="#" class="button">Курьерская доставка</a>
				</div>
					
					<p class="con-text">
						Курьерская доставка<br>
						Мы работаем с курьерской службой: СДЭК (www.cdek.ru) <br>
						Курьерская доставка возможна до двери и до пункта вывоза заказа (далее - ПВЗ) в вашем городе.<br>
						Срок и стоимость автоматически рассчитывается при оформлении заказа на сайте. <br>
						Стоимость доставки зависит от от веса заказа и от расстояния.<br>
						Доставка до двери осуществляется в будни с 10.00 до 18.00.<br>
						По согласованию, курьерская служба СДЭК может доставить заказ в выходные дни.<br>
						Отправка заказа осуществляется на следующий рабочий день после оплаты заказа.<br>
					</p>
					<p>После отправки на адрес электронной почты, указанный Вами при оформлении заказа будет отправлен трек номер для отслеживания посылки.
					</p>
					<p>
						<strong>ВАЖНО! </strong>Пожалуйста, правильно указывайте название населенного пункта, куда необходима доставка. Стоимость доставки рассчитывается, исходя из названия населенного пункта.
				</p>
				<div>
					<a href="#" class="button">Почтовая доставка</a>
				</div>
				<div>
					<a href="#" class="button">Самовывоз</a>
				</div>
			</div>
		</div>
	</div>
</section>





<? var_dump($data); ?>