<section class="s-nav">
	<div class="container">
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
					<a href="#">FAQ</a><i class="fa fa-angle-right"></i>
					<a href="#">Гарантия на товар</a>
			</div>
		</div>
	</div>
</section>
<section class="s-conditions">
	<div class="container">
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<div class="title">
					ВОЗВРАТ И ГАРАНТИЯ
				</div>
				<p>Согласно «Перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации»  швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные) не подлежат возврату и обмену.</p>
				<p>
					<ul class="list">Вместе с тем, если Вы приобрели ткани в интернет-магазине, то за вами остается право на обмен или возврат товара надлежащего качества в случаях:
						<li>На купленном купальнике/нижнем белье обнаружен брак: неоднородная окраска ткани, поврежденная фурнитура и т. д.</li>
						<li>На изделии разошлись швы</li>
						<li>Товар без дефектов, но при покупке в магазине вас не предупредили о том, что белье и купальники надлежащего качества возврату и обмену не подлежат</li>
					</ul>
				</p>
				<p>Вы вправе обменять или вернуть его в течение 7 дней со дня доставки вам заказа.</p>
				<p class="note"><strong>ВАЖНО! </strong>Вернуть белье и купальник в интернет-магазин можно, только если вещь некачественная, с браком, либо при получении вы увидели, что она не соответствует описанию на сайте, не соответствует изображению на фото!</p>
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text4">Правила обмена и возврата продукции надлежащего качества</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text4">
					<ul>
						<li>
							<p class="con-text button-content">
								<strong>Если товар не соответствовал описанию на сайте, не соответствовал изображению на фото и не соответствовал размеру, выбранному на сайте - то возможен обмен и возврат товара надлежащего качества.</strong>
							</p>
							<p>Обмен непродовольственного товара надлежащего качества проводится, если данный товар не был употреблении, сохранен товарный вид, потребительские свойства, пломбы, фабричные ярлыки.
							</p>
							<p>
								Нельзя отказаться от изделий, изготовленных по индивидуальному заказу.
							</p>
							<p>
								Обмен или возврат товара производится в течении 7 календарных дней после получения покупателем посылки.<br>
								Для оформления обмена или возврата необходимо связаться с нами, написав на почту <a href="#">swi.under@gmail.com.</a><br>
								В письме необходимо указать номер заказа, а также причину обмена или возврата.<br>
								Доставка товара надлежащего качества на обмен или возврат осуществляется за счет покупателя.<br>
								Покупатель имеет право обменять товар надлежащего качество на другое торговое предложение этого товара или другой товар, идентичный по стоимости или на иной товар с доплатой или возвратом разницы в цене.<br>
								Денежные средства поступают на карту клиента в течении 5-10 рабочих дней.<br>
							</p>
						</li>
					</ul>
				</nav>			
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text5">Правила обмена и возврата продукции ненадлежащего качества</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text5">
					<ul>
						<li>
							<p class="con-text">
								Если покупатель обнаружил недостатки товара после его получения, то он может потребовать замену. <br>
							</p>
							<p>
								Вы вправе обменять или вернуть его в течение 7 дней со дня доставки вам заказа.
							</p>
							<p>
								В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 20 рабочих дней.
							</p>
						</li>
					</ul>
				</nav>
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text6">ЭКСПЕРТИЗА ТОВАРА</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text6">
					<ul>
						<li>
							<p class="con-text button-content">
								Если представители магазина сомневаются, что брак белья/купальника носит производственный характер, они могут провести экспертизу. Экспертиза проводится за счет продавца. Вы вправе присутствовать на экспертизе.
							</p>
							<p class="con-text button-content">
								По результатам экспертизы, в случае доказанного производственного брака, продавец должен вернуть вам деньги за покупку в течение 10 дней с момента вынесения решения.
							</p>
							<p class="con-text button-content">
								<strong>Важно! </strong>Если экспертиза не выявила вины продавца/производителя, то истец по решению суда возмещает ответчику (продавцу) расходы по проведению экспертизы.
							</p>
						</li>
					</ul>
				</nav>			
			</div>
			<div class="col-lg-4 col-md-5 col-sm-6 col-xs-12">
				<a href="#" class="button toggle-text7">Возврат денежных средств</a>
			</div>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<nav class="button-text7">
					<ul>
						<li>
							<p class="con-text button-content">
								Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.
							</p>
							<p class="con-text button-content">
								При наличном расчете возврат денежных средств осуществляется  не позднее через 10 дней после предъявления покупателем требования о возврате.
							</p>
							<p class="con-text button-content">
								Зачисление стоимости товара на карту клиента, если был использован безналичный расчёт, происходит после получения требования от покупателя.
							</p>
							<p class="con-text button-content">
								При использовании электронных платёжных систем, возврат осуществляется на электронный счёт в течение 10 календарных дней.
							</p>
						</li>
					</ul>
				</nav>			
			</div>
		</div>
	</div>
</section>

<? var_dump($data); ?>